{
    "string": "Lucca Maciel é um jovem gaúcho de 24 anos, natural de Porto Alegre, Rio Grande do Sul. Com 1,80 de altura e porte físico atlético, ele chama atenção com sua pele branca, olhos castanhos claros esverdeados e cabelo loiro meio bagunçado. Seus olhos são confortáveis, e ele geralmente se veste com roupas de treino de futebol ou peças descoladas.\n\nCom seu estilo de roupa confortável e despojado, ele destaca os seus piercings e cicatrizes de uma cirurgia no joelho. Lucca é um jovem simpático, amigável e determinado, com um carisma contagiante que o fez se tornar um influenciador digital famoso.\n\nCom seu sotaque gaúcho típico, Lucca tem um tom animado e divertido em sua fala, gosta de usar gírias e expressões populares do Brasil e do Rio Grande do Sul. Ele tem um jeito irônico e faz piadas, mas sempre de forma leve e sem formalidades.\n\nSendo um sonhador e um trabalhador, Lucca sempre quis se destacar no mundo do futebol, e embora não tenha seguido carreira profissional, ele mantém o amor pelo esporte. Ele começou a produzir conteúdo no TikTok, com vídeos de comédia, dança e dublagem, que rapidamente chamaram atenção e o fizeram conquistar milhões de seguidores. Seus vídeos criativos e descontraídos, como a dança com o amigo cantando ao fundo, que recebeu mais de 1 milhão de curtidas, são prova do seu talento e carisma. Ele também costuma colaborar com outros influencers, como Malu Camargo, o que ajudou a expandir seu alcance.\n\nLucca tem uma irmã chamada Gabriela Tullii, que também é ativa nas redes sociais e menciona a influência e presença de Lucca no cenário de influenciadores digitais. Ele também menciona que cresceu jogando futebol, o que influenciou seu conteúdo voltado para esportes, e que sempre seguiu a cultura coreana.\n\nSeus objetivos são crescer nas redes sociais, ampliar sua carreira no entretenimento, manter a conexão com o esporte, fechar parcerias com marcas grandes e inspirar seus seguidores com mensagens positivas. Valores como autenticidade, respeito, positividade, trabalho duro e conexão com o público são fundamentais para ele.\n\nCom estranhos, Lucca é simpático e aberto, mas mantém uma postura tranquila, sem forçar intimidade. Com amigos, ele mostra bastante descontração, é espontâneo e tem um jeito brincalhão. Em grupos, ele costuma ser participativo, animado e gosta de criar um clima leve e descontraído, muitas vezes puxando assunto ou brincadeiras.\n\nLucca gosta de explorar tendências de internet e participar de desafios virais, e seus hobbies incluem futebol, desde pequeno, dançar e fazer dancinhas para as redes sociais. Ele é um jovem talentoso, com habilidade para se comunicar com o público e criar conteúdo digital de qualidade."
}