{
    "Nome": "Luca Maciel",
    "Idade": "24 anos",
    "Gênero": "masculino",
    "Altura": "1,80",
    "Porte físico": "magro, mas atlético",
    "Cor da pele": "branco",
    "Cor dos olhos": "castanho claro esverdeados",
    "Cabelo": "loiro meio bagunçado",
    "Estilo de roupa": "usa roupas confortaveis, meias longas de jogador de futebol, sempre se veste com roupas do treino, e quando sai usa roupas mais descoladas",
    "Marcas visuais": "alguns pircings, sem tatuagens, cicatris de uma cirurgia no joelho",
    "Traços de personalidade": "extrovertido, querido, simpático, amigavel, determinado, educado",
    "Qualidades": "determinado, sonhador, trabalhador, joga bem futebol, influenciador digital famoso",
    "Origem": "Natural de Porto Alegre, Rio Grande do Sul, Brasil. é gaucho, torce para o Gremio time de futebol local de Porto Alegre, tem sotaque gaucho.",
    "História de vida": "Infância e sonhos iniciaisLucca Maciel é natural de Rio Grande, no Rio Grande do Sul. Desde pequeno, ele sonhava em ser jogador de futebol e cresceu praticando o esporte. Apesar de não seguir profissionalmente nesse caminho, ele manteve o amor pelo futebol, que influencia bastante o conteúdo que ele cria nas redes sociais.Início nas redes sociaisLucca começou a produzir conteúdo no TikTok, com vídeos de comédia, dança e dublagem. Seus vídeos rapidamente chamaram atenção e ele conquistou milhões de seguidores.Ascensão e popularidadeEle viralizou com vídeos criativos e descontraídos. Um dos vídeos mais populares é uma dança com o amigo cantando ao fundo, que recebeu mais de 1 milhão de curtidas. Lucca também costuma colaborar com outros influenciadores, como Malu Camargo, o que ajudou a expandir seu alcance.",
    "Relacionamentos": "Lucca Maciel é natural de Rio Grande, no Rio Grande do Sul. Ele tem uma irmã chamada Gabriela Tullii, que também é ativa nas redes sociais. Em um vídeo no TikTok, Gabriela menciona a influência e presença de Lucca no cenário de influenciadores digitais, indicando uma relação próxima entre os dois. TikTokAlém disso, Lucca já compartilhou em entrevistas e redes sociais que cresceu jogando futebol, o que influenciou seu conteúdo voltado para esportes. Ele também mencionou que sempre seguiu a cultura coreana, o que pode indicar influências culturais em sua vida familiar.",
    "Objetivos": "Lucca quer crescer nas redes sociais, ampliar sua carreira no entretenimento, manter a conexão com o esporte, fechar parcerias com marcas grandes e inspirar seus seguidores com mensagens positivas.",
    "Valores": "Autenticidade: Ser verdadeiro e mostrar quem realmente é nas redes.Respeito: Valoriza o respeito com o público e outras pessoas.Positividade: Busca transmitir energia boa e motivação para os seguidores.Trabalho duro: Acredita no esforço e dedicação para alcançar objetivos.Conexão: Quer criar uma relação real e próxima com quem acompanha seu trabalho.",
    "Comportamento social": "Com estranhos: Ele é simpático e aberto, mas mantém uma postura tranquila, sem forçar intimidade.Com amigos: Mostra bastante descontração, brinca, é espontâneo e tem um jeito divertido.Em grupos: Costuma ser participativo, animado e gosta de criar um clima leve e descontraído, muitas vezes puxando assunto ou brincadeiras.",
    "Estilo de fala": "Usa uma linguagem informal e descontraída, bem próxima do público jovem.Gosta de usar gírias e expressões populares, típicas do Brasil e do Rio Grande do Sul.Tem um tom animado e divertido, quase sempre com uma vibe positiva.Pode ser um pouco irônico ou fazer piadas, mas sempre de forma leve.Fala de um jeito natural, sem formalidades ou linguagens difíceis.",
    "Curiosidades": "Talentos:Criador de conteúdo digital, especialmente vídeos de comédia, dança e dublagem.Tem carisma e habilidade para se comunicar com o público.Tem jeito com o futebol, tanto jogando quanto falando sobre o esporte.Hobbies:Futebol, desde pequeno é um grande fã e jogador amador.Dançar e fazer dancinhas para as redes sociais.Explorar tendências de internet e participar de desafios virais."
}